Repository: PITADIA/android-couple-app
Catalog: UI.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pt_br, pt_pt

# select_more_photos
source: You can select more photos in Settings
de: Du kannst in den Einstellungen mehr Fotos auswählen
es: Puedes seleccionar más fotos en Ajustes
fr: Vous pouvez sélectionner plus de photos dans les Paramètres
it: Puoi selezionare più foto in Impostazioni
nl: Je kunt meer foto's selecteren in Instellingen
pt_br: Você pode selecionar mais fotos nas configurações
pt_pt: Podes selecionar mais fotos nas definições

# select_more_photos_settings
source: You can select more photos in Settings
de: Du kannst in den Einstellungen mehr Fotos auswählen
es: Puedes seleccionar más fotos en Ajustes
fr: Vous pouvez sélectionner plus de photos dans les Réglages
it: Puoi selezionare più foto in Impostazioni
nl: Je kunt meer foto's selecteren in Instellingen
pt_br: Você pode selecionar mais fotos nas configurações
pt_pt: Podes selecionar mais fotos nas definições

source: Select photo
de: Foto auswählen
es: Seleccionar foto
fr: Sélectionner une photo
it: Seleziona foto
nl: Selecteer foto
pt_br: Selecionar foto
pt_pt: Selecionar foto

source: Selected location
de: Ausgewählter Ort
es: Ubicación seleccionada
fr: Lieu sélectionné
it: Posizione selezionata
nl: Geselecteerde locatie
pt_br: Localização selecionada
pt_pt: Localização selecionada

# selected_location_custom
source: Selected location
de: Ausgewählter Ort
es: Ubicación seleccionada
fr: Lieu sélectionné
it: Posizione selezionata
nl: Geselecteerde locatie
pt_br: Localização selecionada
pt_pt: Localização selecionada

source: Send code
de: Code senden
es: Enviar código
fr: Envoyer le code
it: Invia codice
nl: Code verzenden
pt_br: Enviar código
pt_pt: Enviar código

# send_code_to_partner
source: Send this code to your partner
de: Schick diesen Code an deinen Partner
es: Envía este código a tu pareja
fr: Envoyez ce code à votre partenaire
it: Invia questo codice al tuo partner
nl: Stuur deze code naar je partner
pt_br: Envie este código ao seu parceiro
pt_pt: Envia este código ao teu parceiro

source: Send partner code
de: Partnercode senden
es: Enviar código de pareja
fr: Envoyer le code partenaire
it: Invia codice partner
nl: Partnercode verzenden
pt_br: Enviar código de parceiro
pt_pt: Enviar código de parceiro

source: Settings
de: Einstellungen
es: Ajustes
fr: Paramètres
it: Impostazioni
nl: Instellingen
pt_br: Configurações
pt_pt: Definições

# share_partner_code_message
source: Here is my Love2Love partner code: {code}
de: Hier ist mein Love2Love-Partnercode: {code}
es: Aquí está mi código de pareja Love2Love: {code}
fr: Voici mon code partenaire Love2Love: {code}
it: Ecco il mio codice partner Love2Love: {code}
nl: Hier is mijn Love2Love-partnercode: {code}
pt_br: Aqui está meu código de parceiro Love2Love: {code}
pt_pt: Aqui está o meu código de parceiro Love2Love: {code}

source: Shared favorite questions
de: Geteilte Lieblingsfragen
es: Preguntas favoritas compartidas
fr: Questions favorites partagées
it: Domande preferite condivise
nl: Gedeelde favoriete vragen
pt_br: Perguntas favoritas compartilhadas
pt_pt: Perguntas favoritas partilhadas

source: Shared journal
de: Gemeinsames Tagebuch
es: Diario compartido
fr: Journal partagé
it: Diario condiviso
nl: Gedeeld dagboek
pt_br: Diário compartilhado
pt_pt: Diário partilhado

# shared_premium
source: Shared Premium subscription
de: Geteiltes Premium-Abonnement
es: Suscripción Premium compartida
fr: Abonnement Premium partagé
it: Abbonamento Premium condiviso
nl: Gedeeld Premium-abonnement
pt_br: Assinatura Premium compartilhada
pt_pt: Subscrição Premium partilhada

# sign_in_apple
source: Continue with Apple
de: Mit Apple fortfahren
es: Continuar con Apple
fr: Continuer avec Apple
it: Continua con Apple
nl: Doorgaan met Apple
pt_br: Continuar com Apple
pt_pt: Continuar com Apple

source: Simulate partner connection
de: Partnerverbindung simulieren
es: Simular conexión con pareja
fr: Simuler une connexion partenaire
it: Simula connessione con il partner
nl: Partnersverbinding simuleren
pt_br: Simular conexão de parceiro
pt_pt: Simular ligação de parceiro

source: ❌ Simulate Revocation
de: ❌ Widerruf simulieren
es: ❌ Simular revocación
fr: ❌ Simuler Révocation
it: ❌ Simula revoca
nl: ❌ Intrekking simuleren
pt_br: ❌ Simular revogação
pt_pt: ❌ Simular revogação

source: Simulate Subscription
de: Abo simulieren
es: Simular suscripción
fr: Simuler Abonnement
it: Simula abbonamento
nl: Abonnement simuleren
pt_br: Simular assinatura
pt_pt: Simular subscrição

# since_date
source: Since
de: Seit
es: Desde
fr: Depuis
it: Da
nl: Sinds
pt_br: Desde
pt_pt: Desde

source: Skip
de: Überspringen
es: Saltar
fr: Passer
it: Salta
nl: Overslaan
pt_br: Pular
pt_pt: Saltar

# skip_step
source: Skip this step
de: Diesen Schritt überspringen
es: Saltar este paso
fr: Passer cette étape
it: Salta questo passaggio
nl: Deze stap overslaan
pt_br: Pular esta etapa
pt_pt: Saltar este passo

# start_free
source: Try For Free
de: Kostenlos ausprobieren
es: Probar gratis
fr: Commencer Gratuitement
it: Prova gratis
nl: Gratis proberen
pt_br: Experimentar grátis
pt_pt: Experimentar grátis

source: START TRIAL
de: TESTVERSION STARTEN
es: EMPEZAR PRUEBA
fr: COMMENCER L'ESSAI
it: INIZIA PROVA
nl: PROEF STARTEN
pt_br: INICIAR TESTE
pt_pt: INICIAR TESTE

# step_counter
source: Step %d of %d
de: Schritt %d von %d
es: Paso %d de %d
fr: Étape %d sur %d
it: Passo %d di %d
nl: Stap %d van %d
pt_br: Etapa %d de %d
pt_pt: Passo %d de %d

source: Subscribe
de: Abonnieren
es: Suscribirse
fr: S'abonner
it: Abbonati
nl: Abonneren
pt_br: Assinar
pt_pt: Subscrever

# subscribe_access_questions
source: Subscribe to access all questions
de: Abonniere, um alle Fragen freizuschalten
es: Suscríbete para acceder a todas las preguntas
fr: Abonnez-vous pour accéder à toutes les questions
it: Abbonati per accedere a tutte le domande
nl: Abonneer je om toegang te krijgen tot alle vragen
pt_br: Assine para acessar todas as perguntas
pt_pt: Subscreve para aceder a todas as perguntas

# subscribe_button
source: Subscribe
de: Abonnieren
es: Suscribirse
fr: S'abonner
it: Abbonati
nl: Abonneren
pt_br: Assinar
pt_pt: Subscrever

# subscription_revoked_message
source: %@ cancelled their Premium subscription. You now only have access to free features.
de: %@ hat sein Premium-Abo gekündigt. Du hast jetzt nur noch Zugriff auf kostenlose Funktionen.
es: %@ canceló su suscripción Premium.
fr: %@ a annulé son abonnement Premium. Vous n'avez maintenant accès qu'aux fonctionnalités gratuites.
it: %@ ha annullato il suo abbonamento Premium. Ora hai accesso solo alle funzioni gratuite.
nl: %@ heeft zijn Premium-abonnement opgezegd. Je hebt nu alleen toegang tot gratis functies.
pt_br: %@ cancelou sua assinatura Premium. Agora você só tem acesso aos recursos gratuitos.
pt_pt: %@ cancelou a sua subscrição Premium. Agora só tens acesso às funcionalidades gratuitas.

# subscription_subtitle
source: Your partner won't have to pay anything
de: Dein Partner muss nichts zahlen
es: Tu pareja no tendrá que pagar nada
fr: Votre partenaire n'aura rien à payer
it: Il tuo partner non dovrà pagare nulla
nl: Je partner hoeft niets te betalen
pt_br: Seu parceiro não terá que pagar nada
pt_pt: O teu parceiro não terá de pagar nada

# subscription_title
source: Choose your plan
de: Wähle dein Abo
es: Elige tu plan
fr: Choisissez votre plan
it: Scegli il tuo piano
nl: Kies je abonnement
pt_br: Escolha seu plano
pt_pt: Escolhe o teu plano

source: surprise
de: Überraschung
es: sorpresa
it: sorpresa
nl: verrassing
pt_br: surpresa
pt_pt: surpresa

# swipe_description
source: Swipe down to show your lock screen, then press and hold.
de: Wische nach unten, um deinen Sperrbildschirm anzuzeigen, dann tippe und halte gedrückt.
es: Desliza hacia abajo para mostrar tu pantalla de bloqueo y mantén presionado.
fr: Balayez vers le bas pour afficher votre écran de verrouillage puis maintenez votre doigt dessus.
it: Scorri verso il basso per mostrare la schermata di blocco, poi tieni premuto.
nl: Veeg omlaag om je vergrendelscherm te tonen en houd vast.
pt_br: Deslize para baixo para mostrar a tela de bloqueio e mantenha pressionado.
pt_pt: Desliza para baixo para mostrar o ecrã de bloqueio e mantém pressionado.

source: Swipe down
de: Nach unten wischen
es: Desliza hacia abajo
fr: Balayez vers le bas
it: Scorri verso il basso
nl: Omlaag vegen
pt_br: Deslizar para baixo
pt_pt: Deslizar para baixo

source: Syncing...
de: Wird synchronisiert...
es: Sincronizando...
fr: Synchronisation...
it: Sincronizzazione...
nl: Bezig met synchroniseren...
pt_br: Sincronizando...
pt_pt: A sincronizar...

# tap_authorize
source: Tap on Authorize
de: Tippe auf „Zulassen“
es: Toca Autorizar
fr: Appuyez sur Autoriser
it: Tocca Autorizza
nl: Tik op Toestaan
pt_br: Toque em Autorizar
pt_pt: Toca em Autorizar

# tap_customize
source: Tap the Customize button
de: Tippe auf „Anpassen“
es: Toca el botón Personalizar
fr: Tapez le bouton Personnaliser
it: Tocca il pulsante Personalizza
nl: Tik op de knop Aanpassen
pt_br: Toque no botão Personalizar
pt_pt: Toca no botão Personalizar

# tap_on_me
source: Tap on
de: Tippe auf
es: Toca en
fr: Tapez sur
it: Tocca
nl: Tik op
pt_br: Toque em
pt_pt: Toca em

# tap_plus_button
source: Tap the + button
de: Tippe auf den „+“-Button
es: Toca el botón +
fr: Tapez le bouton +
it: Tocca il pulsante +
nl: Tik op de + knop
pt_br: Toque no botão +
pt_pt: Toca no botão +

source: Tap to unlock
de: Zum Entsperren tippen
es: Toca para desbloquear
fr: Tapez pour débloquer
it: Tocca per sbloccare
nl: Tik om te ontgrendelen
pt_br: Toque para desbloquear
pt_pt: Toca para desbloquear

# tap_unlock_surprise
source: Tap on me to unlock a surprise
de: Tippe auf mich, um eine Überraschung freizuschalten
es: Tócame para desbloquear una sorpresa
fr: Tapez sur moi pour débloquer une surprise
it: Toccami per sbloccare una sorpresa
nl: Tik op mij om een verrassing te ontgrendelen
pt_br: Toque em mim para desbloquear uma surpresa
pt_pt: Toca em mim para desbloquear uma surpresa

source: Terms
de: AGB
es: Términos
fr: Conditions
it: Termini
nl: Voorwaarden
pt_br: Termos
pt_pt: Termos

# terms_conditions
source: Terms and conditions
de: Nutzungsbedingungen
es: Términos y condiciones
fr: Termes et conditions
it: Termini e condizioni
nl: Algemene voorwaarden
pt_br: Termos e condições
pt_pt: Termos e condições

source: ⚡️ Test Actions
de: ⚡️ Test-Aktionen
es: ⚡️ Acciones de prueba
fr: ⚡️ Actions Test
it: ⚡️ Azioni di test
nl: ⚡️ Testacties
pt_br: ⚡️ Ações de teste
pt_pt: ⚡️ Ações de teste

# thank_you
source: Thank you for
de: Danke für
es: Gracias por
fr: Merci de nous
it: Grazie per
nl: Bedankt voor
pt_br: Obrigado por
pt_pt: Obrigado por

source: Thank you for
de: Danke für
es: Gracias por
fr: Merci de nous
it: Grazie per
nl: Bedankt voor
pt_br: Obrigado por
pt_pt: Obrigado por

# thinking_of_you
source: I'm thinking of you
de: Ich denke an dich
es: Estoy pensando en ti
fr: Je pense à toi
it: Sto pensando a te
nl: Ik denk aan je
pt_br: Estou pensando em você
pt_pt: Estou a pensar em ti

source: Time together
de: Gemeinsame Zeit
es: Tiempo juntos
fr: Temps ensemble
it: Tempo insieme
nl: Tijd samen
pt_br: Tempo juntos
pt_pt: Tempo juntos

source: together
de: zusammen
es: juntos
fr: ensemble
it: insieme
nl: samen
pt_br: juntos
pt_pt: juntos

source: Token serialization error
de: Token-Serialisierungsfehler
es: Error de serialización del token
fr: Erreur de sérialisation du token
it: Errore di serializzazione del token
nl: Token-serialisatiefout
pt_br: Erro de serialização do token
pt_pt: Erro de serialização do token

# trust_us
source: trusting us.
de: uns zu vertrauen.
es: confiar en nosotros.
fr: faire confiance.
it: di averci dato fiducia.
nl: ons te vertrouwen.
pt_br: confiar em nós.
pt_pt: confiar em nós.

source: trusting us.
de: uns zu vertrauen.
es: confiando en nosotros.
fr: faire confiance.
it: la fiducia.
nl: ons vertrouwen.
pt_br: confiando em nós.
pt_pt: a confiar em nós.

# type_label
source: Type:
de: Typ:
es: Tipo:
it: Tipo:
pt_br: Tipo:
pt_pt: Tipo:

# understood
source: Got it!
de: Alles klar!
es: ¡Entendido!
fr: J'ai compris !
it: Capito!
nl: Begrepen!
pt_br: Entendi!
pt_pt: Percebi!

source: Unhandled authentication
de: Nicht behandelte Authentifizierung
es: Autenticación no gestionada
fr: Authentification non gérée
it: Autenticazione non gestita
nl: Niet-verwerkte authenticatie
pt_br: Autenticação não tratada
pt_pt: Autenticação não tratada

source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
it: Sconosciuto
nl: Onbekend
pt_br: Desconhecido
pt_pt: Desconhecido

# unknown_auth_error
source: Unknown authentication error
de: Unbekannter Anmeldefehler
es: Error de autenticación desconocido
fr: Erreur d'authentification inconnue
it: Errore di autenticazione sconosciuto
nl: Onbekende authenticatiefout
pt_br: Erro de autenticação desconhecido
pt_pt: Erro de autenticação desconhecido

source: Unknown city
de: Unbekannte Stadt
es: Ciudad desconocida
fr: Ville inconnue
it: Città sconosciuta
nl: Onbekende stad
pt_br: Cidade desconhecida
pt_pt: Cidade desconhecida

# unknown_location
source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
it: Sconosciuto
nl: Onbekend
pt_br: Desconhecido
pt_pt: Desconhecido

source: Unlimited questions
de: Unbegrenzte Fragen
es: Preguntas ilimitadas
fr: Questions illimitées
it: Domande illimitate
nl: Onbeperkte vragen
pt_br: Perguntas ilimitadas
pt_pt: Perguntas ilimitadas

source: Unlock Premium
de: Premium freischalten
es: Desbloquear Premium
fr: Débloquer Premium
it: Sblocca Premium
nl: Premium ontgrendelen
pt_br: Desbloquear Premium
pt_pt: Desbloquear Premium

# unlock_premium_button
source: Unlock Premium
de: Premium freischalten
es: Desbloquear Premium
fr: Débloquer Premium
it: Sblocca Premium
nl: Premium ontgrendelen
pt_br: Desbloquear Premium
pt_pt: Desbloquear Premium

source: User not authenticated
de: Benutzer nicht authentifiziert
es: Usuario no autenticado
fr: Utilisateur non authentifié
it: Utente non autenticato
nl: Gebruiker niet geauthenticeerd
pt_br: Usuário não autenticado
pt_pt: Utilizador não autenticado

source: User not connected
de: Benutzer nicht verbunden
es: Usuario no conectado
fr: Utilisateur non connecté
it: Utente non connesso
nl: Gebruiker niet verbonden
pt_br: Usuário não conectado
pt_pt: Utilizador não ligado

# user_shared_by
source: Shared by: %@
de: Geteilt von: %@
es: Compartido por: %@
fr: Partagé par : %@
it: Condiviso da: %@
nl: Gedeeld door: %@
pt_br: Compartilhado por: %@
pt_pt: Partilhado por: %@

source: Validate
de: Bestätigen
es: Validar
fr: Valider
it: Conferma
nl: Valideren
pt_br: Validar
pt_pt: Validar

source: View all
de: Alle anzeigen
es: Ver todo
fr: Voir tout
it: Vedi tutto
nl: Alles bekijken
pt_br: Ver tudo
pt_pt: Ver tudo

source: Welcome
de: Willkommen
es: Bienvenido
fr: Bienvenue
it: Benvenuto/a
nl: Welkom
pt_br: Bem-vindo
pt_pt: Bem-vindo

# when_in_use_authorized
source: When app is in use
de: Beim Verwenden der App
es: Cuando la app esté en uso
fr: Quand l'app est utilisée
it: Quando l’app è in uso
nl: Wanneer app in gebruik is
pt_br: Quando o app estiver em uso
pt_pt: Quando a app estiver em uso

# widget_complete_title
source: Complete
de: Fertig
es: Completo
fr: Complet
it: Completato
nl: Voltooid
pt_br: Completo
pt_pt: Completo

# widget_dash_jours
source: -- days
de: -- Tage
es: -- días
fr: -- jours
it: -- giorni
nl: -- dagen
pt_br: -- dias
pt_pt: -- dias

# widget_days_label
source: days
de: Tage
es: días
fr: jours
it: giorni
nl: dagen
pt_br: dias
pt_pt: dias

# widget_days_subtitle
source: 1 day
de: 1 Tag
es: 1 día
fr: 1 jour
it: 1 giorno
nl: 1 dag
pt_br: 1 dia
pt_pt: 1 dia

# widget_days_text
source: days
de: Tage
es: días
fr: jours
it: giorni
nl: dagen
pt_br: dias
pt_pt: dias

# widget_days_total_title
source: Days together
de: Gemeinsame Tage
es: Días juntos
fr: Jours ensemble
it: Giorni insieme
nl: Dagen samen
pt_br: Dias juntos
pt_pt: Dias juntos

# widget_distance_description
source: Display the distance between you and your partner.
de: Zeigt die Entfernung zwischen dir und deinem Partner.
es: Muestra la distancia entre tú y tu pareja.
fr: Affichez la distance qui vous sépare de votre partenaire.
it: Mostra la distanza tra te e il tuo partner.
nl: Toont de afstand tussen jou en je partner.
pt_br: Mostra a distância entre você e seu parceiro.
pt_pt: Mostra a distância entre ti e o teu parceiro.

# widget_distance_display_name
source: Love2Love Distance
de: Love2Love Entfernung
es: Distancia Love2Love
it: Distanza Love2Love
nl: Love2Love Afstand
pt_br: Love2Love Distância
pt_pt: Love2Love Distância

# widget_distance_label
source: away
de: entfernt
es: de distancia
fr: de distance
it: di distanza
nl: verwijderd
pt_br: de distância
pt_pt: de distância

# widget_distance_subtitle
source: Our distance
de: Unsere Entfernung
es: Nuestra distancia
fr: Notre distance
it: La nostra distanza
nl: Onze afstand
pt_br: Nossa distância
pt_pt: A nossa distância

# widget_distance_text
source: distance
de: Entfernung
es: distancia
it: distanza
nl: afstand
pt_br: distância
pt_pt: distância

# widget_distance_title
source: Distance
de: Entfernung
es: Distancia
it: Distanza
nl: Afstand
pt_br: Distância
pt_pt: Distância

# widget_enable_your_location
source: Enable your location
de: Aktiviere deinen Standort
es: Activa tu ubicación
fr: Activez votre localisation
it: Attiva la tua posizione
nl: Schakel je locatie in
pt_br: Ative sua localização
pt_pt: Ativa a tua localização

# widget_enable_your_locations
source: Enable your locations
de: Aktiviere deine Ortungsdienste
es: Activa tus ubicaciones
fr: Activez vos localisations
it: Attiva le tue posizioni
nl: Schakel je locaties in
pt_br: Ative suas localizações
pt_pt: Ativa as tuas localizações

# widget_large_subtitle
source: Large widget
de: Großes Widget
es: Widget grande
fr: Grand widget
it: Widget grande
nl: Grote widget
pt_br: Widget grande
pt_pt: Widget grande

# widget_main_description
source: Track your relationship with your partner. The large widget requires a subscription.
de: Behalte eure Beziehung im Blick. Das große Widget erfordert ein Abo.
es: Sigue tu relación con tu pareja. El widget grande requiere suscripción.
fr: Suivez votre relation avec votre partenaire. Le grand widget nécessite un abonnement.
it: Tieni traccia della tua relazione con il partner. Il widget grande richiede un abbonamento.
nl: Volg je relatie met je partner. De grote widget vereist een abonnement.
pt_br: Acompanhe seu relacionamento com seu parceiro. O widget grande requer uma assinatura.
pt_pt: Acompanha a tua relação com o teu parceiro. O widget grande requer uma subscrição.

# widget_map_description
source: This widget requires location enabled for both partners.
de: Dieses Widget benötigt aktivierte Ortungsdienste bei beiden Partnern.
es: Este widget requiere que ambos tengáis la ubicación activada.
fr: Ce Widget nécessite la localisation activée des deux partenaires.
it: Questo widget richiede la posizione attivata per entrambi i partner.
nl: Deze widget vereist dat locatie bij beide partners is ingeschakeld.
pt_br: Este widget requer a localização ativada em ambos os parceiros.
pt_pt: Este widget requer a localização ativada em ambos os parceiros.

# widget_map_display_name
source: Distance Love2Love
de: Love2Love Distanz
es: Mapa Love2Love
it: Mappa Love2Love
nl: Love2Love Kaart
pt_br: Love2Love Mapa
pt_pt: Love2Love Mapa

# widget_our_distance
source: Our distance:
de: Unsere Entfernung:
es: Nuestra distancia:
fr: Notre distance:
it: La nostra distanza:
nl: Onze afstand:
pt_br: Nossa distância:
pt_pt: A nossa distância:

# widget_partner_enable_location
source: Partner must enable location
de: Dein Partner muss den Standort aktivieren
es: Tu pareja debe activar la ubicación
fr: Partenaire doit activer sa localisation
it: Il partner deve attivare la posizione
nl: Partner moet locatie inschakelen
pt_br: Seu parceiro deve ativar a localização
pt_pt: O teu parceiro deve ativar a localização

# widget_small_subtitle
source: Small widget
de: Kleines Widget
es: Widget pequeño
fr: Petit widget
it: Widget piccolo
nl: Kleine widget
pt_br: Widget pequeno
pt_pt: Widget pequeno

# widget_together_text
source: together
de: zusammen
es: juntos
fr: ensemble
it: insieme
nl: samen
pt_br: juntos
pt_pt: juntos

source: Widgets available
de: Widgets verfügbar
es: Widgets disponibles
fr: Widgets disponibles
it: Widget disponibili
nl: Widgets beschikbaar
pt_br: Widgets disponíveis
pt_pt: Widgets disponíveis

# years_plural
source: years
de: Jahre
es: años
fr: ans
it: anni
nl: jaren
pt_br: anos
pt_pt: anos

# years_singular
source: year
de: Jahr
es: año
fr: an
it: anno
nl: jaar
pt_br: ano
pt_pt: ano

source: Yes
de: Ja
es: Sí
fr: Oui
it: Sì
nl: Ja
pt_br: Sim
pt_pt: Sim

source: You
de: Du
es: Tú
fr: Vous
it: Tu
nl: Jij
pt_br: Você
pt_pt: Tu

source: You miss me
de: Du vermisst mich
es: Me echas de menos
fr: Tu me manques
it: Ti manco
nl: Mis je me
pt_br: Sente saudade de mim
pt_pt: Tens saudades minhas

source: Debug Review System
es: Depurar sistema de reseñas
fr: Système de Debug Review
it: Sistema di debug recensioni
nl: Debug-beoordelingssysteem
pt_br: Sistema de revisão de debug
pt_pt: Sistema de revisão de debug

source: Home
es: Inicio
fr: Accueil
nl: Start
pt_br: Início
pt_pt: Início

source: Journal
es: Diario
it: Diario
nl: Dagboek
pt_br: Diário
pt_pt: Diário

# month_april
source: April
es: Abril
fr: Avril
it: Aprile
pt_br: Abril
pt_pt: Abril

# month_august
source: August
es: Agosto
fr: Août
it: Agosto
nl: Augustus
pt_br: Agosto
pt_pt: Agosto

# month_november
source: November
es: Noviembre
fr: Novembre
it: Novembre
pt_br: Novembro
pt_pt: Novembro

# month_september
source: September
es: Septiembre
fr: Septembre
it: Settembre
pt_br: Setembro
pt_pt: Setembro

source: Name
es: Nombre
fr: Nom
it: Nome
nl: Naam
pt_br: Nome
pt_pt: Nome

# name_label
source: Name:
es: Nombre:
fr: Nom :
it: Nome:
nl: Naam:
pt_br: Nome:
pt_pt: Nome:

source: Partner code
es: Código de pareja
fr: Code partenaire
it: Codice partner
pt_br: Código do parceiro
pt_pt: Código de parceiro

source: 👥 Partner Status
es: 👥 Estado de la pareja
fr: 👥 Statut Partenaire
it: 👥 Stato partner
pt_br: 👥 Status do Parceiro
pt_pt: 👥 Estado do Parceiro

# partner_status_title
source: 👥 Partner Status
es: 👥 Estado de la pareja
fr: 👥 Statut Partenaire
it: 👥 Stato partner
pt_br: 👥 Status do Parceiro
pt_pt: 👥 Estado do Parceiro

# widget_countdown_title
source: Countdown
es: Cuenta atrás
fr: Compte à rebours
it: Conto alla rovescia
nl: Aftellen
pt_br: Contagem regressiva
pt_pt: Contagem decrescente
